[
  {
    "id": 1,
    "date": "10 января 2026",
    "title": "Реформа автошкол: новые программы с 1 марта 2026 года",
    "text": "С начала весны в России вступают в силу обновленные программы профессионального обучения водителей. Ключевая цель изменений — повысить качество подготовки за счет увеличения часов практики и внедрения современных форматов обучения. Больше вождения: Количество часов практических занятий для категории «B» увеличено (добавлены 2 часа на «реальную дорогу»). Дистанционная теория: Автошколы получили официальное право преподавать теоретическую часть онлайн с использованием государственных информсистем. Сокращение программ: Общее число учебных программ оптимизировано с 62 до 47, добавлены модули по опасному вождению и управлению средствами индивидуальной мобильности (электросамокатами).",
    "excerpt": "С 1 марта в России вступают в силу обновленные программы обучения водителей с увеличенным количеством часов практики и возможностью дистанционного изучения теории.",
    "category": "Образование",
    "image": "https://s6.iimage.su/s/18/gvVEzcvxrrsRwfV1N0mKFqKONYjhiFHnVaBkP3Bj.png"
  },
  {
    "id": 2,
    "date": "6 января 2026",
    "title": "Ужесточение контроля: тонировка и детские кресла",
    "text": "В 2026 году закрываются некоторые законодательные лазейки и повышается ответственность за безопасность пассажиров. Тонировка на иностранных номерах: С 9 января инспекторы ГИБДД получили право штрафовать за тонировку автомобили, ввезенные из стран, не входящих в Таможенный союз (ранее это было затруднительно). Штраф стандартный — 500 рублей, но теперь он неотвратим для всех. Перевозка детей: Усилен контроль за правилами перевозки детей. Штрафы для физических лиц за отсутствие детского кресла составляют 5 000 рублей (ранее 3 000), а для юридических лиц (например, такси) ответственность выросла до 200 000 рублей.",
    "excerpt": "С 9 января 2026 ужесточаются правила по тонировке и перевозке детей. Штрафы за отсутствие детского кресла увеличены до 5 000 рублей.",
    "category": "Безопасность",
    "image": "https://s6.iimage.su/s/18/gvvjxEVxsW8zKyAWr4NFQhEI13wOu2QLMhPl30dU.png"
  },
  {
    "id": 3,
    "date": "27 декабря 2025",
    "title": "Отмена «автоматического» продления прав",
    "text": "С 1 января 2026 года завершилось действие антикризисной меры, позволявшей автоматически продлевать срок действия водительских удостоверений на 3 года. Теперь водители обязаны следить за сроком действия документов самостоятельно. Штрафы: Езда с просроченными правами теперь приравнивается к езде без прав. Штраф по ст. 12.7 КоАП составляет от 5 000 до 15 000 рублей. Последствия: Помимо штрафа, водитель отстраняется от управления, а автомобиль может быть отправлен на спецстоянку. Кому менять: Срочной замене подлежат удостоверения, срок которых истек в период действия отсрочки, если водитель не обновил их ранее.",
    "excerpt": "С 1 января 2026 завершилось действие меры по автоматическому продлению водительских прав. Теперь за просроченные документы грозят серьезные штрафы.",
    "category": "Законодательство",
    "image": "https://s6.iimage.su/s/18/gdAPPsnxh1RLQACR2zdT14Un3HVN5LCo7YuApaO2.png"
  }
]